Repository: clamwin/clamwin
Catalog: locale/*.po
Languages: nl_be

source: ClamAV Homepage
nl_be: ClamAV Startpagina

source: Finndesign Homepage
nl_be: Finndesign Startpagina

source: Python Homepage
nl_be: Python Startpagina

source: You appear to be running a win32all version pre 151, which is pretty old
nl_be: U schijnt een win32all versie eerder dan 151 te gebruiken, dewelke al redelijk oud is

source: I'm afraid it is time to upgrade
nl_be: Volgens mij is het tijd voor een upgrade

source: An error occurred in ClamWin Free Antivirus About Box.
nl_be: Fout in het ClamWin Free Antivirus Info Venster.

source: WARNING - Trying to use image '%s', but it doesn't exist
nl_be: WAARSCHUWING - Afbeelding '%s' wordt gebruikt, maar bestaat niet

source: Virus Deleted by ClamWin.txt
nl_be: Virus verwijderd door ClamWin.txt

source: Registration complete.
nl_be: Registratie voltooid.

source: An Error occurred whilst starting clamscan: %s
nl_be: Fout bij het starten van ClamScan: %s

source: An Error occurred reading clamscan report: %s
nl_be: Fout bij het lezen van het ClamScan rapport: %s

source: An Error occurred whilst scanning: %s
nl_be: Fout bij het scannen: %s

source: An Error occurred whilst converting clamscan report: %s
nl_be: Fout bij het converteren van het ClamScan rapport; %s

source: Virus Definitions Database Not Found! Please download it now.
nl_be: Kan de Virus Definitie Database niet vinden! Gelieve deze nu te downloaden.

source: ClamWin Free Antivirus could not scan file%s .Error: %s
nl_be: ClamWin Free Antivirus kan het bestand %s niet scannen. Fout: %s

source: ClamWin Free Antivirus has detected a virus in the message attachments!
nl_be: ClamWin Free Antivirus heeft een virus gevonden in de email bijlagen!

source: Virus Detected!
nl_be: Virus Gevonden!

source: Virus has been detected in an email attachment! The attachment was replaced with the report file.
nl_be: Er is een virus gevonden in een email bijlage! De bijlage is vervangen door een rapport bestand.

source: An error occurred whilst scanning email message.
nl_be: Fout bij het scannen van een email boodschap.

source: Could not remove file: %s. Error: %s
nl_be: Kan bestand %s niet verwijderen. Fout: %s

source: &About ClamWin Free Antivirus
nl_be: &Over ClamWin Free Antivirus

source: Shows the ClamWin About Box
nl_be: Toont het ClamWin Info Venster

source: ClamWin Free Antivirus could not replace an attachment. Error: %s
nl_be: ClamWin Free Antivirus kan een bijlage niet vervangen. Fout: %s

source: Error connecting to Outlook!
nl_be: Fout bij het verbinden met Outlook!

source: An error occurred whilst displaying the splashscreen %s. Error: %s.
nl_be: Fout bij het tonen van he splashscreen %s. Fout: %s

source: Addin terminating: %d COM client and %d COM servers exist.
nl_be: Addin wordt gestopt: %d COM client en %d COM server bestaan.

source: Registering (in HKEY_LOCAL_MACHINE)...
nl_be: Bezig met de registratie (in HKEY_LOCAL_MACHINE)...

source: Registering (in HKEY_CURRENT_USER)...
nl_be: Bezig met de registratie (in HKEY_CURRENT_USER)...

source: Registration Complete
nl_be: Registratie Voltooid

source: Unable to stop scheduled process, terminating
nl_be: Kan het geplande proces niet stoppen. Afbreken

source: An error occurred whilst terminating scheduler thread. Error: %s
nl_be: Fout bij het stoppen van de planner taak. Fout: %s

source: &Configure Scheduler
nl_be: &Planner instellen

source: &Run Scheduled Scan
nl_be: &Geplande Scan Uitvoeren

source: &Stop All Running Tasks Now
nl_be: &Stop Alle Lopende Taken

source: &Virus Scan Report
nl_be: &Virus Scan Rapport

source: &Configure ClamWin
nl_be: ClamWin &Instellen

source: &Scheduler
nl_be: &Planner

source: Display &Reports
nl_be: &Rapporten Tonen

source: Check &Latest Version
nl_be: Controleer Recentste &Versie

source: &Visit ClamWin Website
nl_be: Bezoek ClamWin &Website

source: &Exit
nl_be: &Afsluiten

source: http://www.clamwin.com/index.php?option=content&task=view&id=40&Itemid=60&version=
nl_be: http://nl.clamwin.com/index.php?option=content&task=view&id=40&Itemid=60&version=

source: Could not launch ClamWin Scanner. Error: %s
nl_be: Kan ClamWin Scanner niet starten. Fout: %s

source: Could not display balloon tooltip. Error: %s
nl_be: Kan geen tooltip ballon tonen. Fout: %s

source: An error occurred while displaying log file %s. Error: %s
nl_be: Fout bij het tonen van log file &s. Fout: %s

source: An error occurred while starting ClamWin Free Antivirus scanner.
nl_be: Fout bij het starten van de ClamWin Free Antivirus Scanner.

source: An error occurred while starting ClamWin Free Antivirus Update.
nl_be: Fout bij het starten van de ClamWin Free Antivirus Update.

source: Error
nl_be: Fout

source: Unable to create freshclam configuration file. Please check there is enough space on the disk
nl_be: Kan geen FreshClam configuratiebestand aanmaken. Controleer aub de schijfruimte.

source: Virus database has been updated.
nl_be: De Virus Database is bijgewerkt.

source: An error occurred during Scheduled Virus Database Update. Please review the update report.
nl_be: Fout bij een geplande Virus Database Update. Kijk aub het update rapport na.

source: Unable to spawn scheduled process. Command line: %s Error: %s
nl_be: Kan gepland process niet starten. Opdrachtregel: %s Fout: %s

source: Error performing Scheduled Update.
nl_be: Fout bij Geplande Update.

source: Please point your browser at: %s
nl_be: Ga aub met uw browser naar: %s

source: An error occurred while starting ClamWin Free Antivirus Preferences.
nl_be: Fout bij het starten van de ClamWin Free Antivirus Instellingen.

source: Virus has been detected during scheduled scan! Please review the scan report.
nl_be: Virus gedetecteerd tijdens geplande scan! Kijk aub het scan rapport na.

source: An error occurred during scheduled scan. Please review the scan report.
nl_be: Fout tijdens geplande scan. Kijk aub het scan rapport na.

source: Running Scheduled Task:
nl_be: Uitvoeren van geplande taak:

source: An error occurred whilst running Running Scheduled Task
nl_be: Fout bij het uitvoeren van geplande taak

source: Scans Programs in Computer Memory for Viruses
nl_be: Controleert het computergeheugen op virussen

source: Scan &Memory
nl_be: Scan &Geheugen

source: Scan Computer Memory
nl_be: Scan Computergeheugen

source: Scans Programs Loaded in Computer Memory for Computer Viruses
nl_be: Scant programmas die in het computergeheugen zijn geladen op virussen

source: Scans Computer Memory for Viruses
nl_be: Controleert het computergeheugen op Virussen

source: Specify any additional parameters for clamscan.exe
nl_be: Geef specifieke bijkomende parameters voor clamscan.exe

source: &Unload Infected Programs from Computer Memory
nl_be: &Verwijder geïnfecteerde bestanden uit het computergeheugen

source: Select if you wish to unload infected programs from computer memory so they can be quarantined or removed
nl_be: Vink aan als geïnfecteerde bestanden uit het computergeheugen wil verwijderen zodat deze kunnen verwijderd of verplaatst worden

source: Scan &Programs Loaded in Computer Memory
nl_be: Scan &Programmas die in het Computergeheugen zijn geladen

source: Select if you wish to include programs computer memory during every scan
nl_be: Vink aan als u het computergeheugen wil controleren op virussen bij elke scan

source: Netfarm Homepage
nl_be: NetFarm Startpagina

source: Scanning Programs in Computer Memory
nl_be: Het computergeheugen wordt gescand

source: Computer Memory Scan Completed
nl_be: Scan van het Computergeheugen is voltooid

source: Select if you wish to scan OLE attachments and macros in MS Office Documents
nl_be: Vink aan als u OLE bijlagen en macros in MS Office Documenten wil scannen

source: Email Scanning
nl_be: Scannen van Email

source: Try to &Scan Executable Files Only
nl_be: Probeer enkel &Uitvoerbare Bestanden te scannen

source: Scan &Incoming Email Messages
nl_be: Scan &Inkomende Email berichten

source: Select if you wish to enable scanning of incoming email messages in MS Outlook
nl_be: Vink aan als u inkomende email berichten in MS Outlook wil scannen

source: Scan &Outgoing Email Messages
nl_be: Scan &Uitgaande Email berichten

source: Select if you wish to enable scanning of outgoing email messages in MS Outlook
nl_be: Vink aan als u uitgaande email berichten in MS Outlook wil scannen

source: Opens Support Forum in the Web Browser
nl_be: Opent het ondersteuningsforum in uw Web Browser

source: &Technical Support
nl_be: &Technische ondersteuning

source: SCAN SUMMARY
nl_be: SCAN OVERZICHT

source: Skipped non-executable files:
nl_be: Overgeslagen niet-uitvoerbare bestanden:

source: ERROR: Can't download main.cvd
nl_be: FOUT: Kan main.cvd niet ophalen

source: Your network may be down or none of the mirrors listed in freshclam.conf is working. Check http://www.clamav.net/support/mirror-problem for possible reasons.
nl_be: Er is een probleem met uw netwerkverbinding of geen van de mirrors in freshclam.conf werken. Kijk op http://www.clamav.net/support/mirror-problem voor mogelijke redenen

source: Select if you only wish to scan files that can run on MS Windows platform
nl_be: Selecteer als u enkel bestanden wil scannen die uitvoerbaar zijn op het MS Windows platform

source: &Warn if Virus database is Out of Date
nl_be: Waarschuw bij verouderde virus database

source: Will display a reminder if the virus database is older than 3 days
nl_be: Toont een waarschuwing wanneer de virus database meer dan 3 dagen oud is

source: Scan Started %s
nl_be: Scan gestart op %s

source: Virus signature database is older than 3 days and may not offer the latest protection. Would you like to update it now?
nl_be: De virus definitie database is ouder dan 3 dagen en biedt niet de recentste bescherming. Wil u deze nu bijwerken?

source: Language Settings
nl_be: Taalinstellingen

source: &Language:
nl_be: &Taal:

source: Windows UI Language
nl_be: Windows UI Taal

source: The language will change next time ClamWin is started
nl_be: De volgende keer dat u ClamWin start zal deze taal gebruikt worden.

source: Choose auto-detect or an available language
nl_be: Kies tussen de Windows UI taal of één van de beschikbare talen

source: ClamWin Error occured whilst loading virus database: %s
nl_be: ClamWin fout bij het laden van de virus database: %s
