Repository: clamwin/clamwin
Catalog: locale/*.po
Languages: nl_be

source: Displays the configuration window
nl_be: Toont de instellingen

source: &Preferences
nl_be: &Instellingen

source: Downloads latest virus database from the Internet
nl_be: Haalt de recentste virus database op van het Internet

source: Download &Virus Database Update
nl_be: &Virus Database bijwerken

source: Displays ClamWin Log Files
nl_be: Toont de ClamWin Logbestanden

source: &Display Reports
nl_be: &Toon rapporten

source: &File
nl_be: &Bestand

source: &Tools
nl_be: &Extras

source: Displays ClamWin Free Antivirus Manual
nl_be: Open ClamWin Free Antivirus Handleiding

source: &Check Latest Version
nl_be: &Controleer Recentste Versie

source: Opens Frequently Asked Questions Page in the Web Browser
nl_be: Opent Vaakgestelde Vragen (FAQ) in uw Web Browser

source: Displays the About Box
nl_be: Toont het Info Venster

source: &About
nl_be: &Info

source: Displays Virus Database Update Log FIle
nl_be: Toont het Virus Database Update Logbestand

source: &Virus Database Update Report
nl_be: &Virus Database Update Rapport

source: Displays Virus Scan Log File
nl_be: Toont het Virus Scan Logbestand

source: &Scan Report
nl_be: &Scan Rapport

source: Scans Files or Folders for Computer Viruses
nl_be: Controleert bestanden of mappen op virussen

source: &Scan
nl_be: &Scannen

source: Exits the application
nl_be: Sluit de applicatie af

source: E&xit
nl_be: &Afsluiten

source: Preferences
nl_be: Voorkeuren

source: Displays Preferences Window
nl_be: Toont het instellingen venster

source: Update
nl_be: Upate

source: Updates virus databases over the Internet
nl_be: Update de virus database via het Internet

source: Starts Internet Update
nl_be: Start de Internet Update

source: Scan
nl_be: Scannen

source: Scans Selected File or Folder for Computer Viruses
nl_be: Controleert de geselecteerde bestanden of mappen op virussen

source: Scans For Viruses
nl_be: Controleert op Virussen

source: Status Bar
nl_be: Statusbalk

source: Select a folder or a file to scan (Hold Shift key to select multiple files or folders)
nl_be: Selecteer een map of bestand om te scannen (Houdt de Shift toets ingedrukt voor meerder bestanden of mappen)

source: Checks for the Latest Version
nl_be: Controleer de recentste versie

source: An Error occurred while updating UI selection. %s
nl_be: Fout bij het bijwerken van de UI selectie. %s

source: Could not open help file - %s not found.
nl_be: Kan helpbestand niet openen - %s niet gevonden.

source: Could not open help file. Please ensure that you have Adobe Acrobat Reader installed.
nl_be: Kan helpbestand niet openen. Gelieve na te kijken of Adobe Acrobat Reader is geïnstalleerd.

source: File not found
nl_be: Kan bestand %s niet verwijderen. Fout: %s

source: FOUND
nl_be: GEVONDEN

source: ERROR: No servers could be reached. Giving up
nl_be: FOUT: Kan geen servers bereiken. Actie wordt afgebroken.

source: Giving up on
nl_be: Afbreken van

source: Scan started:
nl_be: Scan gestart:

source: -- summary --
nl_be: -- samenvatting --

source: Scanned files:
nl_be: Gescande bestanden:

source: Time:
nl_be: Tijd:

source: Database updated
nl_be: Database bijgewerkt

source: signatures
nl_be: signaturen:

source: from
nl_be: van

source: Control+C pressed, aborting...
nl_be: Control+C gedrukt, afbreken...

source: Downloading
nl_be: Bezig met downloaden

source: Connection with
nl_be: Verbinding met

source: http://www.clamwin.com/content/view/10/27/
nl_be: http://nl.clamwin.com/content/view/10/27/

source: Not moved
nl_be: Niet verplaast

source: File excluded
nl_be: Bestand overgeslagen

source: Mon
nl_be: Ma

source: Tue
nl_be: Di

source: Wed
nl_be: Wo

source: Thu
nl_be: Do

source: Fri
nl_be: Vr

source: Sat
nl_be: Za

source: Sun
nl_be: Zo

source: Mar
nl_be: Maa

source: May
nl_be: Mei

source: Oct
nl_be: Okt

source: version:
nl_be: Versie:

source: updated
nl_be: bijgewerkt

source: failed
nl_be: mislukt

source: S&ave Report
nl_be: &Bewaar Rapport

source: Unable to stop runner thread, terminating
nl_be: Kan proces niet stoppen, afbreken

source: Report files (*.txt)|*.txt|All files (*.*)|*.*
nl_be: Rapport bestanden (*.txt)|*.txt|Alle bestanden (*.*)|*.*

source: All files (*)|*
nl_be: Alle bestanden (*)|*

source: Could not save report to the file
nl_be: Kan het rapport niet bewaren in bestand

source: . Please check that you have write
nl_be: . Gelieve schrijfpermissies

source: permissions to the folder and there is enough space on the disk.
nl_be: op de map en schijfruimte na te kijken

source: Could not read from log file %s. Error: %s
nl_be: Kan logbestand %s niet lezen. Fout: %s

source: -------------------------------------- Completed --------------------------------------
nl_be: -------------------------------------- Voltooid --------------------------------------

source: -------------------------------------- Cancelled --------------------------------------
nl_be: -------------------------------------- Afgebroken --------------------------------------

source: Could not start process. No Command Line specified
nl_be: Kan proces niet starten. Geen opdrachtregel opgegeven

source: Could not start process. %s File does not exist.
nl_be: Kan proces niet starten. %s Bestand bestaat niet.

source: Could not start process: %s Error: %s
nl_be: Kan proces niet starten: %s Fout: %s

source: Scheduled Scan
nl_be: Geplande Scan

source: Schedule
nl_be: Planning

source: Scanning &Frequency:
nl_be: Scan &Frekwentie:

source: How often the schedule is executed
nl_be: Hoe vaak de scan wordt uitgevoerd

source: &Time:
nl_be: &Tijd:

source: When the schedule should be started
nl_be: Wanneer de scan gestart moet worden

source: &Day Of The Week:
nl_be: &Dag van de week:

source: When schedule frequency is weekly select day of the week
nl_be: Als de frekwentie wekelijks is, selecteer dan een dag van de week

source: &Scan Folder:
nl_be: &Scan map:

source: Specify a folder to be scanned
nl_be: Geef een map op om te scannen

source: Click to browse for a folder
nl_be: Klik om een map te zoeken

source: D&escription:
nl_be: &Beschrijving:

source: Specify a friendly description for the scheduled scan
nl_be: Geef een makkelijke beschrijving voor de geplande taak

source: &Activate This Schedule
nl_be: &Activeer dit plan

source: Select if you wish to enable this schedule
nl_be: Vink aan als je dit plan wil inschakelen

source: Closes the dialog and applies the settings
nl_be: Sluit het venster en past de instellingen toe

source: Cancel
nl_be: Annuleren

source: Closes the dialog and discards the changes
nl_be: Sluit het venster en verwerpt de wijzigingen

source: Select a directory
nl_be: Selecteer een map

source: Specified path is invalid. Please verify your selection.
nl_be: De opgegeven locatie is ongeldig. Gelieve de selectie na te kijken.

source: General
nl_be: Algemeen

source: Scheduled Scans
nl_be: Geplande Scans

source: Email Alerts
nl_be: Email Meldingen

source: Archives
nl_be: Archieven

source: File Locations
nl_be: Bestandslocaties

source: Reports
nl_be: Rapporten

source: Advanced
nl_be: Geavanceerd

source: Description
nl_be: Beschrijving

source: Path
nl_be: Locatie

source: Frequency
nl_be: Frekwentie

source: ClamWin Preferences
nl_be: ClamWin Instellingen

source: Closes the window and saves the changes
nl_be: Sluit het venster en bewaart de veranderingen

source: Closes the window without saving the changes
nl_be: Sluit het venster zonder de veranderingen te bewaren

source: Proxy Server domain name or IP address
nl_be: Proxy Server Domeinnaam of IP Adres

source: P&ort:
nl_be: P&oort:

source: Proxy Server port number (0-65535)
nl_be: Proxy Server poort number (0-65535)

source: &User Name:
nl_be: &Gebruikersnaam:

source: Proxy Server Account Name (optional)
nl_be: Proxy Server Gebruikersnaam (optioneel)

source: &Password:
nl_be: &Passwoord:

source: Proxy Server account password (optional)
nl_be: Proxy Server Gebruikerspasswoord (optioneel)

source: Leave these fields blank if you do not connect via Proxy Server
nl_be: Laat deze velden leeg als u geen verbinding maakt via een Proxy Server

source: Scanning Options
nl_be: Scan Opties

source: &Enable Automatic Virus Database Updates
nl_be: &Automatische Virus Database Updates inschakelen

source: Enable automatic virus database downloads
nl_be: Automatische Virus Database Updates inschakelen

source: Specify Database Mirror Site here. Usually this is database.clamav.net
nl_be: Geef hier de Database Mirror Site in. Gewoonlijk is dat database.clamav.net

source: &Update Frequency:
nl_be: &Update Frekwentie:

source: Daily
nl_be: Dagelijks

source: Hourly
nl_be: Om het uur

source: Weekly
nl_be: Wekelijks

source: Workdays
nl_be: Op werkdagen

source: How often virus database is downloaded
nl_be: Hoe vaak een virus database wordt opgehaald

source: &ClamScan Location:
nl_be: &ClamScan locatie:

source: Specify location of clamscan
nl_be: Geef de locatie van ClamScan.exe

source: Click to browse for clamscan
nl_be: Klik om te zoeken naar ClamScan.exe

source: &FreshClam Location:
nl_be: &FreshClam Locatie:

source: Specify location of freshclam
nl_be: Geef de locatie van FreshClam.exe

source: Click to browse for freshclam
nl_be: Klik om te zoeken naar FreshClam.exe

source: &Virus Database Folder:
nl_be: &Virus Database Map:

source: Specify location of virus database files
nl_be: Geef de locatie van de virus database map

source: Click to browse for a virus database folder
nl_be: Klik om te zoeken naar de virus database map

source: &Scan In Subdirectories
nl_be: &Scan in submappen

source: Select if you wish to scan in subdirectories recursively
nl_be: Vink aan wanneer u ook onderliggende mappen wil scannen

source: &Scan In Archives
nl_be: &Scan gecomprimeerde bestanden (archieven)

source: Do Not Scan Archives Larger Than
nl_be: Scan geen gecomprimeerde bestanden groter dan

source: Do Not Extract More Than
nl_be: Pak niet meer dan

source: Files
nl_be: bestanden uit

source: Sub-Archives
nl_be: subarchieven uit

source: &Treat Files As Mailboxes
nl_be: &Behandel bestanden als Mailboxen

source: Select if you wish to scan mailboxes
nl_be: Vink dit aan als u mailboxen wil scannen

source: &Extract Attachments and Macros from MS Office Documents
nl_be: &Controleer bijlagen en macros van MS Office Documenten

source: &Additional Clamscan Command Line Parameters:
nl_be: &Extra ClamScan opdrachtregel parameters:

source: Limit Log File Size To:
nl_be: Beperk grootte van Logbestand tot:

source: Select maximum size for the logfile
nl_be: Geef een maximum grootte in voor het logbestand

source: &Scan Report File:
nl_be: &Scan rapport bestand

source: Specify location for a scan reports log file
nl_be: Geef de locatie voor het scan rapport log bestand

source: Click to browse for a log file
nl_be: Klik om te zoeken naar een log bestand

source: &Virus Database Update Report File:
nl_be: &Virus Database Update Rapport bestand:

source: Specify location for a database updates log file
nl_be: Geef de locatie in voor een database update logbestand

source: When the download should be started
nl_be: Wanneer de download moet gestart worden

source: List of Scheduled Scans
nl_be: Lijst van geplande scans

source: Scheduled Scans:
nl_be: Geplande Scans:

source: &Add
nl_be: &Toevoegen

source: &Remove
nl_be: &Verwijderen

source: &Edit
nl_be: &Aanpassen

source: &Display Infected Files Only
nl_be: &Enkel besmette bestanden tonen

source: Select if you wish to display infected files only in the scan progress window
nl_be: Vink aan als u enkel besmette bestanden wil zin in het vooruitgangsvenster

source: Monday
nl_be: Maandag

source: Tuesday
nl_be: Dinsdag

source: Wednesday
nl_be: Woensdag

source: Thursday
nl_be: Donderdag

source: Friday
nl_be: Vrijdag

source: Saturday
nl_be: Zaterdag

source: Sunday
nl_be: Zondag

source: When update frequency is weekly select day of the week for an update
nl_be: Als de update frekwentie wekelijks is, selecteer dan een dag van de week voor de update

source: &Update Virus Database On Logon
nl_be: &Update Virus Database bij aanmelding

source: Select if you wish to update the virus databases just after you logged on
nl_be: Vink aan als u de virus database wil updaten telkens nadat u aanlogt

source: Infected Files
nl_be: Besmette Bestand

source: &Report Only
nl_be: Enkel &Rapporteren

source: &Remove (Use Carefully)
nl_be: &Verwijderen (Voorzichtig Gebruiken)

source: &Move To Quarantine Folder:
nl_be: Verplaats naar &Quarantaine map

source: Specify location for a quarantine folder
nl_be: Geef een locatie voor de quarantaine map

source: Click to browse for a quarantine folder
nl_be: Klik om te zoeken naar een quarantaine map

source: &Send Email Alert On Virus Detection
nl_be: &Zend Email waarschuwing bij virus detectie

source: Select if you wish to receive email alerts when ClamWin detects a virus
nl_be: Vink aan als u email waarschuwingen wil ontvangen als ClamWin een virus detecteert

source: SMTP Connection Details
nl_be: SMTP Verbinding Details

source: SMTP Server domain name or IP address
nl_be: SMTP Server domain naam of IP adres

source: Mail Server port number (0-65535)
nl_be: Mail Server poort nummer (0-65535)

source: Mail Server Account Name (optional)
nl_be: Mail Server Gebruikersnaam (optioneel)

source: Mail Server account password (optional)
nl_be: Mail Server Gebruikerspasswoord (optioneel)

source: Email Message Details
nl_be: Email Waarschuwing Details

source: &From:
nl_be: &Van:

source: Specify an email address from which the notification will be sent.
nl_be: Geef een email adres vanaf waar de waarschuwing verzonden moet worden.

source: &To:
nl_be: &Naar:

source: Specify an email address where the email alert will be delivered. Separate multiple addresses with commas.
nl_be: Geef een email adres waarheen de email waarschuwing wordt gestuurd. Meerdere adressen scheiden met kommas

source: Su&bject:
nl_be: &Onderwerp:

source: Specify Recipient's email address where the email alert will be delivered
nl_be: Geef het email adres van de ontvanger aan wie de waarschuwing wordt verstuurt

source: Send &Test Email
nl_be: Stuur &Test Email

source: Click to send a test email message
nl_be: Klik om een test email te verzenden

source: &Display Pop-up Notification Messages In Taskbar
nl_be: &Toon een Pop-Up waarschuwing in de taakbalk

source: Select if you wish to receive Tray notification pop-up messages
nl_be: Vink aan als u wil waarschuwingen via Pop-up vensters wil zien

source: Specify Filename Patterns to include and/or exclude in scanning
nl_be: Geef Bestandsnaam Patronen die al dan niet gescand moeten worden

source: (To specify a regular expression include your pattern within <...>)
nl_be: (Om reguliere expressies te gebruiken het patroon tussen <...> plaatsen)

source: &Exclude Matching Filenames:
nl_be: Passende Bestandsnamen &Uitsluiten

source: Patterns
nl_be: Patronen

source: Move up
nl_be: Hogerop plaatsen

source: Move down
nl_be: Lager plaatsen

source: New item
nl_be: Nieuw item

source: Delete item
nl_be: Item verwijderen

source: Edit item
nl_be: Item aanpassen

source: &Scan Only Matching Filenames:
nl_be: Enkel passende namen &Scannen

source: &Deactivate
nl_be: &Deactiveren

source: A&ctivate
nl_be: A&ctiveren

source: &Notify About New ClamWin Releases
nl_be: &Waarschuwen bij nieuwe ClamWin Releases

source: Select if you wish to get a notification message when ClamWin Free Antivirus program has been updated
nl_be: Vink dit aan als u wil gewaarschuwd worden wanneer een nieuwe versie van ClamWin Free Antivirus beschikbaar is

source: (No personal information is transmitted during this check)
nl_be: (Bij deze controle wordt geen persoonlijke informatie verzonden)

source: Scanner &Priority:
nl_be: Scanner &Prioriteit

source: Normal
nl_be: Normaal

source: Low
nl_be: Laag

source: Specify the process priority for the virus scanner.
nl_be: Geef de proces prioriteit voor de virus scanner

source: Display &File Scanned % Progress Indicator
nl_be: Toon de vooruitgang Bestand Gescand %

source: An error occurred whilst saving configuration file %s. Please check that you have write permission to the configuration file.
nl_be: Fout bij het bewaren van het configuratiebestand %s. Controleer aub uw schrijfpermissie voor het configuratiebestand.

source: Event Failed
nl_be: Actie mislukt

source: Executable files (*.exe)|*.exe|All files (*.*)|*.*
nl_be: Uitvoerbare bestanden (*.exe)|*.exe|Alle bestanden (*.*)|*.*

source: Choose a file
nl_be: Kies een bestand

source: Text Files (*.txt)|*.txt|All files (*.*)|*.*
nl_be: Tekst bestanden (*.txt)|*.txt|Alle bestanden (*.*)|*.*

source: Maximum amount of scheduled items (20) has been reached.
nl_be: Het maximum aantal geplande scans (20) is bereikt.

source: This is a test message sent during configuration of ClamWin Free Antivirus on the following computer: %s. Please do not be alarmed.
nl_be: Dit is een test boodschap verzonden tijdens de configuratie van ClamWin Free Antivirus op de volgende computer: %s. Wees niet ongerust.

source: Test Email has been sent successfully.
nl_be: Test email is met succes verzonden

source: Could not send the email. Please ensure you are connected to the internet. Error: %s
nl_be: Kan geen email verzenden. Gelieve uw internet verbinding na te kijken. Fout: %s

source: Value cannot be empty
nl_be: Deze waarde mag niet leeg zijn

source: The folder you selected does not exist. Would you like to create %s now?
nl_be: De geselecteerde map bestaat niet. Wil u %s nu aanmaken ?

source: Unable to create folder %s. Error: %s
nl_be: Kan map %s niet aanmaken. Fout: %s

source: ClamWin Log Viewer
nl_be: ClamWin Log

source: ClamAV update process started at
nl_be: ClamAV update proces is gestart op

source: ERROR: DNS Resolver:
nl_be: FOUT: DNS-vertaler:

source: WARNING: Invalid DNS reply. Falling back to HTTP mode.
nl_be: WAARSCHUWING: Ongeldig DNS antwoord. Val terug op HTTP mode.

source: ERROR: Can't get information about database.clamav.net:
nl_be: FOUT: Kan geen informatie vinden over database.clamav.net:

source: Can't query
nl_be: Fout bij het bevragen van

source: No IP address
nl_be: Geen IP adres

source: Trying again in 5 secs...
nl_be: Probeer opnieuw over 5 seconden...

source: ERROR: Update failed. Your network may be down or none of the mirrors listed in freshclam.conf is working.
nl_be: FOUT: Update is mislukt. Uw netwerk kan verbroken zijn of geen van de mirror servers in freshclam.conf werkt.

source: Known viruses:
nl_be: Gekende virussen:

source: Engine version:
nl_be: Engine versie:

source: Scanned directories:
nl_be: Gescande mappen:

source: Infected files:
nl_be: Geïnfecteerde bestanden:

source: Data scanned:
nl_be: Gescande data:

source: Virus DB Version: (main: %i; daily: %i)
nl_be: Virus DB Versie: (main: %i; daily: %i)

source: Updated: %s
nl_be: Bijgewerkt: %s

source: Could not locate ClamScan executable
nl_be: Kan ClamScan executable niet vinden

source: Unable to retrieve ClamAV version
nl_be: Kan ClamAV versie niet ophalen

source: Unable to retrieve database version
nl_be: Kan ClamAV versie niet ophalen

source: &Close
nl_be: &Afsluiten

source: ClamWin Free Antivirus is not configured. Would you like to configure it now?
nl_be: ClamWin Free Antivirus is niet goed ingesteld. Wil u het nu instellen?

source: You have not yet downloaded Virus Definitions Database. Would you like to download it now?
nl_be: U hebt de Virus Definitie Database nog niet opgehaald. Wilt u deze nu downloaden?

source: http://www.clamwin.com/content/category/3/7/27/
nl_be: http://nl.clamwin.com/content/category/3/7/27/

source: http://www.clamwin.com
nl_be: http://nl.clamwin.com

source: An error occurred during Virus Database Update. Please review the update report.
nl_be: Fout tijdens de Virus Database Update. Gelieve het update rapport na te kijken.

source: ClamWin Free Antivirus: Downloading Update...
nl_be: ClamWin Free Antivirus: Downloaden van de Update...

source: Unable to remove file %s. Error: %s
nl_be: Kan bestand %s niet verwijderen. Fout: %s

source: Couldn't remove file %s. Error: %s
nl_be: Kan bestand %s niet verwijderen. Fout: %s

source: Scan Started %s ERROR: Virus Definitions Database Not Found! Please download it now.
nl_be: Scan gestart %s FOUT: Virus Definitie Database niet gevonden! Gelieve deze nu te downloaden.

source: Virus has been detected during scan! Please review the scan report.
nl_be: Virus gedetecteerd bij het scannen! Gelieve het scan rapport na te kijken.

source: An error occurred during virus scan. Please review the scan report.
nl_be: Fout tijdens de virus scan. Gelieve het scan rapport na te kijken.

source: ClamWin Free Antivirus: Scanning...
nl_be: ClamWin Free Antivirus: Bezig met scannen...

source: Could not send email alert. Error: %s
nl_be: Kan geen email waarschuwing versturen. Fout: %s

source: Could not delete logfile : %s. Error: %s
nl_be: Kan logbestand niet verwijderen: %s. Fout: %s

source: Log files are not properly configured. Please review ClamWin configuration
nl_be: Logbestanden zijn niet juist ingesteld. Gelieve de ClamWin instellingen na te kijken

source: Unable to read from the log file. Error: %s
nl_be: Kan logbestand niet lezen. Fout: %s

source: Unable to get online version. Most likely it's a temporary connectivity error and you don't have to do anything. If you see this error often then allow clamwin.exe in your firewall and check proxy settings. (%s)
nl_be: Kan online versie niet bepalen. Waarschijnlijk is dit een tijdelijk probleem met de verbinding en moet u niets doen. Als u deze fout regelmatig ziet, geef clamwin.exe dan toelating in uw firewall en kijk de proxy settings na. (%s)

source: Scan with ClamWin Free Antivirus
nl_be: Scannen met ClamWin Free Antivirus

source: Email alert to %s has been sent successfully.
nl_be: Email waarschuwing aan %s is met succes verzonden.

source: admin@yourdomain
nl_be: beheerder@uwdomein

source: clamwin@yourdomain
nl_be: clamwin@uwdomein

source: ClamWin Virus Alert
nl_be: ClamWin Virus Waarschuwing

source: Could not send an email. Error: %s
nl_be: Kan geen email verzenden. Fout: %s

source: ClamWin detected a virus on the following computer: %s Please review the attached log files for more details.
nl_be: ClamWin detecteerde een virus op de volgende computer: %s Gelieve de log bestanden in bijlage te bekijken voor de details.

source: &Do Not Check for Updates in Future
nl_be: &Zoek in de toekomst niet naar Updates

source: List Of Changes in Version %s:
nl_be: Lijst met Veranderingen in Versie %s:

source: Could not open persistent storage for scheduled scans. Error: %s
nl_be: Kan persistente opslag voor geplande taken niet openen. Fout: %s

source: Could not save scheduled scans to persistent storage. Error: %s
nl_be: Kan geplande scans niet bewaren. Fout: %s

source: An update of ClamWin Free Antivirus has been released. Please click on Download button and download the latest version %s
nl_be: Er is een update voor ClamWin Free Antivirus vrijgegeven. Gelieve op de Download knop te klikken om de laatste versie %s op te halen

source: After you download the latest version setup file simply run it and install over the existing version.
nl_be: Na het downloaden van de laatste versie kan u eenvoudig het installatieprogramma uitvoeren over de bestaande versie.

source: About ClamWin Free Antivirus
nl_be: Over ClamWin Free Antivirus

source: Version
nl_be: Versie

source: ClamAV Version gets here
nl_be: ClamAV Versie komt hier

source: Protecting from %i Viruses
nl_be: Bescherming tegen %i Virussen

source: ClamWin Free Antivirus Homepage
nl_be: ClamWin Free Antivirus Startpagina

source: Donate to ClamWin
nl_be: Steun ClamWin

source: Author: alch <alch@users.sourceforge.net>
nl_be: Autheur: alch <alch@users.sourceforge.net>

source: This program is free software
nl_be: Dit programma is vrije software
